<!--
 * @Author: chiLi
 * @Date: 2021-01-25 19:13:20
 * @LastEditors: Small electric motor
 * @Description: For reference only
 * @FilePath:: 当乌云散去，自会有繁星出现
-->
<template>
    <div class="stutwo">
        <h3>如何处理学生考试来临前的焦虑症</h3>
        <ul>
            <li>学生平时成绩很好，可是一到考试就生病，或是考不出好成绩，这是典型的考试来临前的焦虑症。它可分为两大类：一类是指在考试来临前的一段时间内持续存在的焦虑；另一类是指在考试过程中产生的焦虑，如 “怯场 ”、 “晕场 ”等。考试焦虑产生时，会伴随一系列的生理反应和心理反应。最初的状态为生理反应，例如肌肉紧张、心跳加快、血压增高、额头出汗、手足冰凉等；也伴随着一系列的心理反应，如苦恼、烦躁、无助、担忧等情绪体验；有时也会产生胆怯、缺乏信心和自我否定的等心理。当考试焦虑加剧时，其状态反应也更为强烈，如眼花耳鸣、头痛脑昏、注意力无法集中、思维处于僵滞停顿状态，严重的还可能伴发呼吸困难、尿急、尿频、呕吐、腹泻甚至昏厥等， “晕场 ”就是其最为典型的一种表现。
                首先与家长沟通，弄清孩子产生考试焦虑的原因，看是不是家长给学生的压力太大，导致他很紧张，因而生病；如果是家长的问题，就要做家长方面的工作，与家长常联系、沟通，不要让他们给学生太大的压力。一切顺其自然就好了，不要强求。</li>
            <li>其次找这个学生谈心，让他放松心态，正视自己的问题。心理学研究表明：人们在日常生活中，经常会遇到各种各样的困难与障碍，为了解决问题，实现自己的目标，就必须克服困难。而困难的出现和克服，会引起人内心的不安和紧张，严重时就会给人带来恐惧，形成焦虑。因此焦虑是难免的，但焦虑的产生与程度在个体之间有很大差异，如好胜心强的学生对一般性的小型考试，也可能会忧心忡忡，产生焦虑；而缺乏上进心和自尊心的人，也许对重大考试也持无所谓的态度，其心理、生理反应不显著。因此，要辨证地看待考试焦虑的影响。可以想象，如果一个学生对无论多么重要的考试都抱无所谓的态度，没有丝毫的紧张、焦虑和压力，不进行认真的复习和准备，他的考试成绩就不会很理想。所以，适度的焦虑与紧张则有助于精力更加集中，知觉更加敏锐，思维更加灵活，学习效率更高。而焦虑过度也不利于发挥正常水平，会对考试产生不利影响。就是说，考试焦虑的产生不仅是必然的，而且是必要的，所以不必为自己的情况过度担忧，重要的是自己要学会自我调适。</li>
            <li>再次，老师要帮助孩子建立信心，让学生能最大限度地挖掘自身潜力。班主任要多鼓励孩子，帮助他们发现自己的长处。可采取榜样激励等措施，班主任也可谈自己遇到特殊情况时是如何应付自如的。为他讲解成功案例，从中吸取经验。和他谈心，让他轻松的对待考试，考试并不可怕，可怕的是自己的心理。只要正确的看待考试，不要把成绩看得太重，对考试的意义都要有客观正确的认识，认真准备，适度降低求胜动机，减轻心理负担，真正做到轻装上阵。</li>
            <li>最后，教给他一些舒缓精神压力的方法：比如考试前做自己喜欢的事情，暂时忘记考试；听自己喜欢的歌曲，放松精神；与同学一起玩游戏，让身体得到放松。考前作好充分准备。当学生意识到自己出现怯场现象时，不要惊恐慌乱，有几种缓解方法可供借鉴：</li>
            <li>其一是安静下来，暂停阅卷、答卷，静静伏在桌子上稍作休息，转移注意力，停止有关考试活动的强制性回忆。一般情况时间很短就可以消除怯场，正常考试。</li>
            <li>其二是可以用“调整呼吸法”，即当遇到情绪极度紧张时，停止有关活动，全身放松，多次做深而均匀的呼吸。呼吸时大脑最好排除其他杂念，双眼注视一个固定的目标或微闭，反复有节奏地呼吸，这样也会很快地消除怯场。</li>
            <li>其三还可以用默默数数的办法来暂时转移注意力，从“ 1 ”一直数下去，或用冥想法闭上双眼全身放松，想象一个大气球有一小孔漏气，气球由大漫漫变小，等等。  </li>
            <li>这些方法都可反复使用，不仅有助于克服怯场，对一般的考试焦虑也都有缓解作用。</li>
        </ul>
    </div>
</template>
<script>
export default {
    data () {
        return {
            
        }
    }
}
</script>
<style>
    @import '../css/stutwo.css'
</style>