<!--
 * @Author: chiLi
 * @Date: 2021-01-25 19:01:48
 * @LastEditors: Small electric motor
 * @Description: For reference only
 * @FilePath:: 当乌云散去，自会有繁星出现
-->
<template>
    <div class="stuthree">
        <h3>怎样缓解巨大的压力和焦虑感？</h3>
        <ul>
            <li>每个人时不时会感到有点压力，这是正常的，有时候甚至很有帮助。压力可以帮助我们避开危险，也就是所谓的“战斗或逃跑反应”。但是，压力太大会引起健康问题，影响生活的其它方面。找出令你压力大增的事物，学会处理你可以控制的事情。只要培养这种意识，加上健康的生活方式，你就能好好放松和享受乐趣，过着没有压力的生活。</li>
            <li><img src="../assets/steimg/8.jpg" alt=""></li>
            <li>一、长期压力管理
01、监测你的压力水平。你需要仔细评估自己的压力，才能在生活中做出相应的改变，更有效地应付和减轻压力。花一些时间监测你的压力水平，记录自己在一周之内感到有压力的次数。当然，压力水平会根据生活中发生的事情而有所波动，但是在初期监测压力水平，可以帮助你开始检视自己的压力。</li>
            <li>02、找出引发压力的诱因。开始监测和留意自己的压力水平后，你得试着找出引发压力的原因。压力来自许多方面。什么事情使你有压力？是你的工作、感情、金钱或孩子？想要应付压力，首先得找出压力源。</li>
            <li><img src="../assets/steimg/9.jpg" alt=""></li>
            <li>03、制定应付压力源的方法。找到压力源后，你可以着手解决它们。确认哪些诱因或事情是你可以控制的，专注在这一方面。人们经常感到压力大是因为承担了太多义务和工作，没有时间放松或稍微减压。</li>
            <li>04、好好管理时间。在减少自己需要承担的义务时，不妨趁这个机会更有条理地分配时间，安排一些不需要去其它地方或做些什么事情的空闲时间。这样，你更加清楚自己想怎么利用时间，对你有更大的益处。不要害怕将工作推迟或分派给别人。</li>
            <li><img src="../assets/steimg/10.jpg" alt=""></li>
            <li>05、不要一个人承受这一切。如果你感到压力大和焦虑，不要自己一个人默默承受和熬过去。试着和信任的朋友、家人谈一谈自己的感受。沟通非常重要，可以帮助你释放压力。当然，你们不需要坐下来展开严肃的对话，说出内心最深处的秘密。轻松地聊聊天就好了。</li>
            <li>06、了解减压没有灵丹妙药。监测自己的压力水平，找出压力源，然后解决它们，可以帮助你减轻压力。但是，它们不能立刻彻底改善你充满压力的生活。在减压的过程中，试着让自己在面对现代生活的试炼和苦难时，仍然保持幽默。学会发现生活中有趣的一面，对你有很大的帮助，让你在遇到不可避免的挫折时，有更高的抗压性。</li>
            <li><img src="../assets/steimg/11.jpg" alt=""></li>
        </ul>
    </div>
</template>
<script>
export default {
    data () {
        return {
            
        }
    }
}
</script>
<style>
    @import '../css/stuthree.css'
</style>